Repository: sahana/eden
Catalog: src/apps/ecidadania/debate/locale/*/LC_MESSAGES/djangojs.po
Languages: es_es, hi_in, mk_mk, pt_br

source: Write here your title
es_es: Escribe aquí tu título
hi_in: यहाँ अपने शीर्षक लिखें
mk_mk: Овде впишете го насловот
pt_br: Escreva aqui seu título

source: Write here your message
es_es: Escribe aquí tu mensaje
hi_in: यहाँ अपना संदेश लिखें
mk_mk: Овде впишете ја пораката
pt_br: Escreva aqui sua mensagem

source: Edit
es_es: Editar
hi_in: संपादित करें
mk_mk: Измени
pt_br: Editar

source: View
es_es: Ver
hi_in: देखना
mk_mk: Види
pt_br: Ver

source: There has been an error.
es_es: Ha habido un error.
hi_in: वहाँ एक त्रुटि हुई.
mk_mk: Грешка.
pt_br: Ocorreu um erro.

source: Could't delete column or row.
pt_br: Não foi possível remover coluna ou linha

source: Couldn't create note.
es_es: No se ha podido crear la nota.
hi_in: नोट बनाने के लिए नहीं किया जा सका.
mk_mk: Не може да се креира мислење.
pt_br: Não foi possível criar a nota.

source: Couldn't get note data.
es_es: No se ha podido obtener la nota.
hi_in: नोट डेटा नहीं मिल सकी.
mk_mk: Не може да се повратат податоците од мислењето.
pt_br: Não foi possível obter dados da nota.

source: Couldn't save note.
es_es: No se ha podido guardar la nota.
hi_in: नोट सहेज नहीं सका.
mk_mk: Не може да се зачува мислењето.
pt_br: Não foi possível salvar a nota.

source: Couldn't save note position.
es_es: No se ha podido guardar la posición de la nota.
hi_in: नोट स्थिति को बचाने के लिए नहीं किया जा सका.
mk_mk: Не може да се зачува позицијата на мислењето.
pt_br: Não foi possível salvar a posição da nota.

source: Couldn't delete note.
es_es: No se ha podido eliminar la nota
hi_in: नोट को हटाया नहीं जा सका.
mk_mk: Не може да се избрише мислењето.
pt_br: Não foi possível excluir a nota.

source: There must be at least one column or row in the table.
pt_br: Deve haver pelo menos uma coluna ou linha na tabela

source: Couln't create row or column.
pt_br: Não foi possível criar linha ou coluna

source: Are you sure?
es_es: ¿Estás seguro?
hi_in: तुम्हें यकीन है?
mk_mk: Дали сте стигурни?
pt_br: Você tem certeza?

source: Comment
hi_in: टिप्पणी
mk_mk: Коментар
pt_br: Comentário

source: Delete note
pt_br: Excluir nota

source: Caution
pt_br: Atenção

source: You are adding too much columns. We put no limit, but too many columns will be a problem in smaller screens.
pt_br: Vocês está inserindo muitas colunas. Nós não estabelecemos limite, mas muitas colunas serão um problema em telas menores
