Repository: sahana/eden
Catalog: src/apps/ecidadania/voting/locale/*/LC_MESSAGES/django.po
Languages: mk_mk

source: Users
mk_mk: Корисници

source: Fixed
mk_mk: Наместено

source: No ponderation
mk_mk: Без тежина

source: Question
mk_mk: Прашање

source: Max: 200 characters
mk_mk: Макс: 200 карактери

source: Date
mk_mk: Датум

source: Last update
mk_mk: Последна промена

source: Author
mk_mk: Автор

source: Change the user that will figure as the author
mk_mk: Променете го корисникот кој ќе фигурира како автор

source: Publish in
mk_mk: Објави во

source: If you want to post to the index leave this blank
mk_mk: Ако сакаш да го објавиш на насловна остави го ова празно

source: Insert here relevant words related with the poll
mk_mk: Внесете овде релевантни зборови поврзани со анкетата

source: Start date
mk_mk: Почеток

source: End date
mk_mk: Крај

source: Choice
mk_mk: Избор

source: Enter choice to be voted upon
mk_mk: Внеси избор за кој ќе се гласа

source: Title
mk_mk: Наслов

source: Description
mk_mk: Опис

source: Date created
mk_mk: Креирано на

source: Ponderation
mk_mk: Тежина

source: View poll
mk_mk: Види анкета

source: Delete poll
mk_mk: Избриши анкета

source: Are you sure you want to delete this poll? This action cannot be undone.
mk_mk: Сигурни сте дека сакате да ја избришете оваа анкета? Оваа акција е финална и не може да се врати.

source: Go back
mk_mk: Вратете се назад

source: Delete
mk_mk: Избриши

source: View poll
mk_mk: Види анкета

source: Created by:
mk_mk: Креирано од:

source: Created on:
mk_mk: Креирано на:

source: Vote
mk_mk: Гласај

source: Edit poll
mk_mk: Измени анкета

source: Staff members options
mk_mk: Опции за администраторите

source: Publish
mk_mk: Објави

source: Create new poll
mk_mk: Креирај нова анкета

source: Polls list
mk_mk: Листа на анкети

source: Polls archive
mk_mk: Архива на анкети

source: There are no polls in this space.
mk_mk: Нема анкети на оваа работна површина.

source: previous
mk_mk: претходно

source: of
mk_mk: на

source: next
mk_mk: следно

source: Results
mk_mk: Резултати

source: vote
mk_mk: глас

source: View voting process
mk_mk: Види гласање

source: Delete voting process
mk_mk: Избриши гласање

source: Are you sure you want to delete this voting process? This action cannot be undone.
mk_mk: Дали сте сигурни дека сакате да го избришете ова гласање? Оваа акција е финална и не може да се врати.

source: Description:
mk_mk: Опис:

source: Start date:
mk_mk: Почетен датум:

source: End date:
mk_mk: Краен датум:

source: Vote on the following:
mk_mk: Гласајте на следново:

source: Proposal sets
mk_mk: Множество на предлози

source: linked to
mk_mk: поврзани со

source: Unlinked proposals:
mk_mk: Неповрзани предлози:

source: Edit voting process
mk_mk: Измени гласање

source: Create new voting process
mk_mk: Креирај ново гласање

source: Voting list
mk_mk: Листа на гласања

source: Voting archive
mk_mk: Архива на гласања

source: Validate your vote
mk_mk: Валидирајте го својот глас

source: You voted recently on a process in our platform, please validate your vote following this link: %s
mk_mk: Скоро сте гласале на процес на нашата платформа, ве молима валидирајте го вашиот глас на следниот линк: %s
