Repository: sahana/eden
Catalog: src/core/spaces/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: Appearance
fr_fr: Apparence

source: Please keep filesize under %s.
fr_fr: Gardez la taille du fichier en dessous de %s.

source: Filetype not supported.
fr_fr: Type de fichier non-supporté

source: Name
fr_fr: Prénom

source: Max: 250 characters
fr_fr: 250 caractères maximum

source: Valid characters are lowercase, digits and underscore. This will be the accesible URL
fr_fr: Les caractères valides sont les minuscules, le chiffres et les "_". Ceci sera l'URL accessible

source: Write here your description.
fr_fr: Ecrivez votre description ici.

source: Date of creation
fr_fr: Date de création

source: Space creator
fr_fr: Créateur de l'espace

source: Valid extensions are jpg, jpeg, png and gif
fr_fr: Les extensions valides sont jpg, jpeg, png et gif

source: Public space
fr_fr: Espace Public

source: Debate
fr_fr: Débat

source: Proposals
fr_fr: Propositions

source: News
fr_fr: Informations

source: Calendar
fr_fr: Calendrier

source: Space
fr_fr: Espace

source: Spaces
fr_fr: Espaces

source: Website
fr_fr: Site web

source: Entity
fr_fr: Entité

source: Entities
fr_fr: Entités

source: Document title
fr_fr: Titre du Document

source: File
fr_fr: Fichier

source: Author
fr_fr: Auteur

source: Event name
fr_fr: Nom de l'évènement

source: Users
fr_fr: Utilisateurs

source: Created by
fr_fr: Créé par

source: Event date
fr_fr: Date de l'évènement

source: Location
fr_fr: Lieu

source: Event
fr_fr: Évènement

source: Events
fr_fr: Évènements

source: ^(?P<space_name>\w+)/news/
fr_fr: ^(?P<space_name>\w+)/informations/

source: ^(?P<space_name>\w+)/proposal/
fr_fr: ^(?P<space_name>\w+)/proposition/

source: ^(?P<space_name>\w+)/calendar/
fr_fr: ^(?P<space_name>\w+)/calendrier/

source: ^(?P<space_name>\w+)/debate/
fr_fr: ^(?P<space_name>\w+)/debat/

source: ^(?P<space_name>\w+)/docs/add/$
fr_fr: ^(?P<space_name>\w+)/docu/ajouter/$

source: ^(?P<space_name>\w+)/docs/(?P<doc_id>\d+)/edit/$
fr_fr: ^(?P<space_name>\w+)/docu/(?P<doc_id>\d+)/editer/$

source: ^(?P<space_name>\w+)/docs/(?P<doc_id>\d+)/delete/$
fr_fr: ^(?P<space_name>\w+)/docu/(?P<doc_id>\d+)/supprimer/$

source: ^(?P<space_name>\w+)/docs/$
fr_fr: ^(?P<space_name>\w+)/docu/$

source: ^(?P<space_name>\w+)/event/add/$
fr_fr: ^(?P<space_name>\w+)/evenement/ajouter/$

source: ^(?P<space_name>\w+)/event/(?P<event_id>\d+)/edit/$
fr_fr: ^(?P<space_name>\w+)/evenement/(?P<event_id>\d+)/editer/$

source: ^(?P<space_name>\w+)/event/(?P<event_id>\d+)/delete/$
fr_fr: ^(?P<space_name>\w+)/evenement/(?P<event_id>\d+)/supprimer/$

source: ^(?P<space_name>\w+)/event/(?P<event_id>\d+)/$
fr_fr: ^(?P<space_name>\w+)/evenement/(?P<event_id>\d+)/$

source: ^(?P<space_name>\w+)/event/$
fr_fr: ^(?P<space_name>\w+)/evenement/$

source: ^(?P<space_name>\w+)/intent/$
fr_fr: ^(?P<space_name>\w+)/intention/$

source: ^(?P<space_name>\w+)/intent/approve/(?P<token>\w+)/$
fr_fr: ^(?P<space_name>\w+)/intention/accepter/(?P<token>\w+)/$

source: ^(?P<space_name>\w+)/edit/$
fr_fr: ^(?P<space_name>\w+)/editer/$

source: ^(?P<space_name>\w+)/delete/$
fr_fr: ^(?P<space_name>\w+)/supprimer/$

source: ^add/$
fr_fr: ^ajouter/$

source: ^go/
fr_fr: ^aller/

source: %s feed
fr_fr: %s flux

source: All the recent activity in %s
fr_fr: Toute l'activité récente dans %s

source: Access has been already authorized
fr_fr: L'accès a déjà été autorisé

source: New participation request
fr_fr: Nouvelle demande de participation

source: User {0} wants to participate in space {1}. Plese click on the link below to approve. {2}
fr_fr: L'utilisateur {0} veut participer dans l'espace {1}. Pour accepter, cliquez sur le lien ici-bas. {2}

source: Your request is being processed.
fr_fr: Votre demande est en cours de traitement.

source: The requested intent does not exist!
fr_fr: L'intention demandé n'existe pas!

source: The user has been authorized to participate in space "%s".
fr_fr: L'utilisateur a été autorisé pour participer à l'espace "%s".

source: Autorization succesful
fr_fr: L'autorisation est un succès

source: Hello anonymous user. Remember that this space is public to view, but you must <a href="/accounts/register">register</a> or <a href="/accounts/login">login</a> to participate.
fr_fr: Bonjour utilisateur anonyme Rappelez vous que cet espace est public, mais vous devez vous <a href="/accounts/register">enregistrer</a> ou vous <a href="/accounts/login">indentifier</a> pour participer.

source: You're an anonymous user. You must <a href="/accounts/register">register</a> or <a href="/accounts/login">login</a> to access here.
fr_fr: Vous êtes un utilisateur anonyme. Vous devez vous <a href="/accounts/register">enregistrer</a> ou vous <a href="/accounts/login">identifier</a> pour acceder à cette page.

source: You're not registered to this space.
fr_fr: Vous n'êtes pas enregistré dans cet espace

source: Space edited successfully
fr_fr: Espace mis à jour avec succès

source: Upload new document
fr_fr: Envoyer un nouveau document

source: Go back
fr_fr: Retour

source: Upload
fr_fr: Envoyer

source: What can I upload?
fr_fr: Que puis-je envoyer?

source: Allowed formats
fr_fr: Formats autorisés

source: PDF, ODT, DOC, TXT, RTF, etc. Audio and video are not allowed.
fr_fr: PDF, ODT, DOC, TXT, RTF, etc. L'audio et la vidéo ne sont pas autorisés.

source: Maximum size
fr_fr: Taille maximum

source: Allowed size is 25MB
fr_fr: La taille autorisé est de 25MB

source: Delete document
fr_fr: Suprimer document

source: Are you sure you want to delete this document? This action cannot be undone
fr_fr: Vous êtes sûr de vouloir supprimer ce document? Cette action ne peut être défaite.

source: Delete
fr_fr: Suprimer

source: Edit document
fr_fr: Editer le document

source: Save
fr_fr: Sauvegarder

source: Document list
fr_fr: Liste de documents

source: published
fr_fr: publié

source: There are no documents in this space
fr_fr: Il n'y a aucun document sur cet espace

source: previous
fr_fr: précédent

source: of
fr_fr: de

source: next
fr_fr: prochain

source: Create new event
fr_fr: Créer nouvel Évènement

source: Cancel
fr_fr: Annuler

source: Create
fr_fr: Créer

source: How do events work?
fr_fr: Comment ça marche les évènements

source: Title
fr_fr: Titre

source: A descriptive title of the event. Be concise.
fr_fr: Un titre descriptif de l'évènement. Restez concis.

source: A short resume of the points treated in the event.
fr_fr: Un résumé des points traités.

source: Where does the event took place.
fr_fr: Lieu de l'évènement

source: event type
fr_fr: type d'évènement

source: Type of event.
fr_fr: Type d'évènement

source: event date
fr_fr: date de l'évènement

source: Date when the event took place.
fr_fr: Date où l'évènement a lieu.

source: Delete event
fr_fr: Supprimer l'évènement

source: Are you sure you want to delete this event? This action cannot be undone
fr_fr: Vous êtes sur de vouloir supprimer cet évènement? Cette action ne peut être défaite.

source: View event
fr_fr: Voir l'évènement

source: Attendees
fr_fr: Participants

source: Edit event
fr_fr: Editer l'évènement

source: Event list
fr_fr: Liste des évènements

source: Published
fr_fr: Publié

source: There are no events in this space
fr_fr: Il n'y a pas dévènements pour cet espace.

source: Create new space
fr_fr: Créer un nouvel espace

source: Create a new space
fr_fr: Créer un nouvel espace

source: Entities participating
fr_fr: Participants

source: How to add new spaces
fr_fr: Comment ajouter de nouveaux espaces?

source: Space name
fr_fr: Nom de l'epace

source: The name of the space. Have in mind that this name will be used as the URL of your space. We recommend to use all lowercase. (100 chars)
fr_fr: Le nom de l'espace. Gardez en tête que ce nom sera utilisé comme l'URL de votre espace. On vous recommande de n'utiliser que des minuscules. (100 caractères)

source: An optional description for your space. This is publicly visible to everyone.
fr_fr: Une description optionnelle pour votre espace. Ceci est publiquement visible.

source: Logotype
fr_fr: Logo

source: An image of 75px height and 100px width.
fr_fr: Une image de 75 pixels de hauteur et 100 pixels de largeur.

source: Banner
fr_fr: Banderole

source: Another image. 75px height.
fr_fr: Une autre image. 75 pixels de hauteur.

source: Authorized groups
fr_fr: Groupes Autorisés

source: This will set up what users can access to your space.
fr_fr: Ceci défini quels utilisateurs peuvent accéder à votre espace.

source: Select the modules you will use in your space. This can be edited afterwards.
fr_fr: Sélectionnez quels modules vous aller utiliser pour votre espace. Vous pourrez changez d'avis plus tard.

source: Delete space
fr_fr: Suprimer cet espace.

source: Are you sure you want to delete this space? This action cannot be undone
fr_fr: Êtes vous sûr de vouloir supprimer cet espace? Cette action ne peut être défaite.

source: Edit space
fr_fr: Editer cet espace.

source: Index
fr_fr: Indexe

source: Overview
fr_fr: Vue d'ensemble

source: Debates
fr_fr: Débats

source: Add new post
fr_fr: Ajouter un nouvel édito

source: Description:
fr_fr: Déscription:

source: Current status:
fr_fr: État actuel:

source: Recent activity
fr_fr: Activité récente

source: posted
fr_fr: posté

source: Nothing published yet.
fr_fr: Rien de publié.

source: created debate
fr_fr: débat créé

source: No debates started.
fr_fr: Aucun débat disponible

source: proposed
fr_fr: proposé

source: No proposals available.
fr_fr: Aucune proposition disponible.

source: No events registered.
fr_fr: Pas d'évènements enregistré.

source: Next events
fr_fr: Prochains évènements

source: There are no events.
fr_fr: Il n'y a pas d'évènements.

source: Edit
fr_fr: Éditer

source: Written by
fr_fr: Écrit par

source: comments
fr_fr: commentaires

source: There are no news for this space.
fr_fr: Il n'y a pas d'information pour cet espace.

source: Highlighted news
fr_fr: Informations d'importance

source: Most commented
fr_fr: Plus commenté

source: View monthly archive
fr_fr: Voir l'archive mensuelle

source: News archive
fr_fr: Archive des informations

source: Active debates
fr_fr: Débats actifs

source: Closed debates
fr_fr: Débats fermés

source: No debates closed yet.
fr_fr: Aucun débat fermé pour l'instant

source: Add
fr_fr: Ajouter

source: Add debate
fr_fr: Ajouter débat

source: View all debates
fr_fr: Voir tour les débats

source: New proposals
fr_fr: Nouvelles propositions

source: by
fr_fr: par

source: at
fr_fr: à

source: Highlighted proposals
fr_fr: Propositions d'importance

source: Add new proposal
fr_fr: Ajouter une nouvelle proposition

source: Add proposal
fr_fr: Ajouter une proposition

source: View all proposals
fr_fr: Voir toutes les propositions

source: No documents available.
fr_fr: Aucun document disponible.

source: Add documents
fr_fr: Ajouter des documents

source: View all documents
fr_fr: Voir tout les documents

source: Add new event
fr_fr: Ajouter un nouvel évènement

source: Add event
fr_fr: Ajouter un évènement

source: View all events
fr_fr: Voir tout les évènements

source: Space created by:
fr_fr: Espace créé par:

source: Spaces list
fr_fr: Liste des éspaces

source: There are no public spaces or spaces you are registered to
fr_fr: Vous n'êtes enregistré avec aucun espace public.
