Repository: sahana/eden
Catalog: src/apps/ecidadania/cal/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: Calendar
fr_fr: Calendrier

source: Previous month
fr_fr: Mois précédent

source: Next month
fr_fr: Moi suivant

source: Go back
fr_fr: Revenir en arrière

source: Calendar error
fr_fr: Erreur du Calendrier

source: You entered and incorrect month or year. Please correct it.
fr_fr: Vous avez entré un moi ou une année incorrect

source: You can go
fr_fr: Vous pouvez aller

source: back to home
fr_fr: à l'origine

source: or
fr_fr: ou

source: back to your profile
fr_fr: sur votre profil
