Repository: sahana/eden
Catalog: src/apps/ecidadania/proposals/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: Location
fr_fr: Lieu

source: Other
fr_fr: Autre

source: Economically not viable
fr_fr: Economiquement inviable

source: Legally not viable
fr_fr: Légalement inviable

source: Technically not viable
fr_fr: Techniquement inviable

source: Offtopic
fr_fr: Hors-sujet

source: content_type
fr_fr: type_de_contenu

source: object ID
fr_fr: ID de l'objet

source: Name
fr_fr: Prénom

source: Title
fr_fr: Titre

source: Votes from
fr_fr: Votes de

source: Proposal
fr_fr: Proposition

source: Proposals
fr_fr: Propositions

source: ^psets/(?P<set_id>\w+)/edit/
fr_fr: ^enspropositons/(?P<set_id>\w+)/editer/

source: ^psets/(?P<set_id>\w+)/delete/
fr_fr: ^enspropositons/(?P<set_id>\w+)/supprimer/

source: ^psets/(?P<set_id>\w+)/
fr_fr: ^enspropositons/(?P<set_id>\w+)/

source: ^psets/
fr_fr: ^enspropositons/

source: ^addset/
fr_fr: ^ajouterensemble/

source: ^add/
fr_fr: ^ajouter/

source: ^add_support_vote/
fr_fr: ^ajouter_un_vote_de_support/

source: ^(?P<prop_id>\w+)/edit/$
fr_fr: ^(?P<prop_id>\w+)/editer/$

source: ^(?P<prop_id>\w+)/delete/$
fr_fr: ^(?P<prop_id>\w+)/supprimer/$

source: Delete proposal
fr_fr: Supprimer la proposition

source: Are you sure you want to delete this proposal? This action cannot be undone.
fr_fr: Etes vous sûr de vouloir supprimer cette proposition? Cette action ne peut être défaite.

source: Go back
fr_fr: Revenir en arriére

source: Delete
fr_fr: Supprimer

source: View proposal
fr_fr: Visioner la proposition

source: proposed by
fr_fr: Proposé par

source: at
fr_fr: à

source: Edit proposal
fr_fr: Editer la proposition

source: Add new proposal
fr_fr: Ajouter une nouvelle proposition

source: Publish
fr_fr: Publier

source: View proposals
fr_fr: Voir les propositions

source: Add proposal
fr_fr: Ajouter une proposition

source: Edit
fr_fr: Editer

source: comments
fr_fr: commentaires

source: There are no proposals for this space
fr_fr: Il n'y pas de propositions pour cet espace

source: previous
fr_fr: précédent

source: of
fr_fr: de

source: next
fr_fr: suivant

source: Delete Proposal Set
fr_fr: Supprimer l'ensemble de propositions

source: Are you sure you want to delete this proposal set? This action cannot be undone.
fr_fr: Etes vous sûr de vouloir supprimer cet ensemble de proposition? Cette action ne peut être défaite.

source: View Proposal Set
fr_fr: Visioner l'Ensemble de Propositons

source: There is no proposals in this set
fr_fr: Il n'y a pas de propositions de dans cet ensemble

source: Edit proposal set
fr_fr: Editer l'ensemble de propositions

source: Add proposal set
fr_fr: Ajouter un ensemble de propositions

source: Add new proposal set
fr_fr: Ajouter un nouvel ensemble de propoitions

source: Create
fr_fr: Créer

source: List all the proposal set
fr_fr: Lister tout les ensembles de propositions

source: Created by
fr_fr: Créé par

source: at
fr_fr: à

source: There is no proposal set created
fr_fr: Il n'y a pas d'ensemble de propositions créé
