Repository: sahana/eden
Catalog: src/e_cidadania/templates/locale/*/LC_MESSAGES/django.po
Languages: gl_es, hi_in, mk_mk, pt_br

source: Users
gl_es: Usuarios/as

source: Applications
gl_es: Aplicativos

source: Latest News
gl_es: Noticias recentes

source: Media Management
gl_es: Xestión de medios

source: FileBrowser
gl_es: Explorador de ficheiros

source: e-cidadania Support
gl_es: Soporte e-cidadania

source: Documentation
gl_es: Documentación

source: Translations
gl_es: Traducións

source: Thirdparty Support
gl_es: Soporte de terceiras partes

source: Django Documentation
gl_es: Documentación de Django

source: Grappelli Documentation
gl_es: Documentación de Grappelli

source: python-dateutil Documentation
gl_es: Documentación de Python-dateutil

source: e-cidadania source code
gl_es: código fonte de e-cidadania

source: Repo.or.vz (Mirror)
gl_es: Repo.or.cz (Espello)

source: Recent Actions
gl_es: Accións recentes

source: Nooo...!
gl_es: Nooon...!
hi_in: नहीं
mk_mk: Нееее...!
pt_br: Nãooo...!

source: The page you're looking for does not exist.
gl_es: A páxina que busca non existe
hi_in: पृष्ठ आप के लिए देख रहे हैं मौजूद नहीं है.
mk_mk: Страницата која ја баравте не постои.
pt_br: A página a qual está procurando não existe.

source: May it be abstract?
gl_es: Pode que sexa abstracta?
hi_in: यह सार हो सकता है?
mk_mk: Можеби е апстрактна?
pt_br: Isto pode ser um resumo?

source: This wasn't supposed to happen! What did you do!?
gl_es: Suponse que isto non debe ocorrer! Que fixo!?
hi_in: ऐसा नहीं होना चाहिए था! आप क्या करते हैं?
mk_mk: Ова не требаше да се случи! Што нарави !?
pt_br: Isto não era para acontecer! O que você fez!?

source: We will send the spaguetti squad to repair this. Meanwhile you can go back to the index.
gl_es: Enviaremos ao escuadrón espagueti a reparalo. Mentres tanto pode volver ao índice.
hi_in: हम spaguetti दस्ते भेजने के लिए यह मरम्मत करेंगे. इस बीच आप सूची पर वापस जा सकते हैं.
mk_mk: Ќе го испратиме тимот да го поправи ова. Во меѓувреме може да се вратите на првата страница.
pt_br: Nós iremos enviar o pelotão macarrão para corrigir isto. Enquanto isso, você pode voltar para o índice.

source: Pages
gl_es: Páxinas

source: Help
gl_es: Axuda
hi_in: मदद
mk_mk: Помош
pt_br: Ajuda

source: Mailing lists
gl_es: Listas de correo

source: Issues
gl_es: Incidencias

source: E-mail
gl_es: Correo

source: Invite your friends
gl_es: Invitar as amizades
hi_in: अपने मित्रों को आमंत्रित करें
mk_mk: Поканете ги своите пријатели
pt_br: Convide seus amigos

source: created by
gl_es: creado por

source: Invite your friends to e-cidadania
gl_es: Invitar as amizades a e-cidadania
hi_in: e - cidadania अपने दोस्तों को आमंत्रित
mk_mk: Поканете ги своите пријатели
pt_br: Convide seus amigos para o e-cidadania

source: Invite via E-mail
gl_es: Invitar por correo
hi_in: ई - मेल के माध्यम से में आमंत्रित करें
mk_mk: Поканете преку e-mail
pt_br: Convidar por e-mail

source: Write the e-mail adresses here
gl_es: Escriba aquí o enderezo de correo
hi_in: ई - मेल पते यहां लिखें
mk_mk: Впишете ги e-mail адресите овде
pt_br: Escreva os endereços de e-mail aqui

source: If you want to invite more than one person, you will have to write their adresses separated by commas. Example: this@that.com, foo@bar.net, black@white.org
gl_es: Se desexa invitar a varias persoas pode escribir os seus enderezos separados por comas. Exemplo: isto@aquilo.com, lusco@fusco.net, branco@negro.org
hi_in: यदि आप एक से अधिक व्यक्ति को आमंत्रित करना चाहते हैं, आप उनके पते अल्पविराम के द्वारा अलग लिखना होगा. उदाहरण: this@that.com, foo@bar.net, black@white.org
mk_mk: Ако сакате да поканите повеќе од една личност, мора да ги впишете нивните адреси одделени со запирки. Пример: this@that.com, foo@bar.net, black@white.org
pt_br: Se você deseja convidar mais de uma pessoa, você terá de escrever seus endereços separados por vírgulas. Exemplo: this@that.com, foo@bar.net, black@white.org

source: Hi!, I would like you to join e-cidadania, the participative democracy platform for citizens.
gl_es: Ola! Gustaríame que te xuntases a e-cidadania, a plataforma de democracia participativa para a cidadanía
hi_in: हाय, मैं आप e- cidadania, नागरिकों के लिए भागीदारी लोकतंत्र मंच में शामिल होने के लिए करना चाहते हैं.
mk_mk: Здраво, те поканувам да и се приклучип на e-cidadania, платформата за партиципативно граѓанство.
pt_br: Oi!, Eu gostaria que você se juntasse ao e-cidadania, a plataforma participativa de democracia para cidadãos.

source: You can write here whatever text you want for your invitation, or leave it by default.
gl_es: Pode escribir aquí todo o texto que desexe para a invitación, ou deixar o predefinido
hi_in: आप यहाँ लिख सकते हैं, जो पाठ आप अपने निमंत्रण के लिए करना चाहते हैं या यह डिफ़ॉल्ट रूप से छोड़ दें.
mk_mk: Можете да напишете каков сакате текст како ваша покана, или да го оставите предефинираниот.
pt_br: Você pode escrever aqui o texto que quiser para seu convite, ou deixá-lo por padrão.

source: Submit
gl_es: Enviar
hi_in: प्रस्तुत करना
mk_mk: Понесете
pt_br: Enviar

source: To send invitations via e-mail you have to be <a href='/accounts/login/'>logged in</a>.
gl_es: Para enviar invitacións por correo electrónico tes que <a href='/accounts/login/'>entrar</a>.
hi_in: ई - मेल के जरिए निमंत्रण भेजने के लिए आप <a href='/accounts/login/'> में लॉग है.</a>
mk_mk: За да испратите пораки преку e-mail мора да бидете <a href='/accounts/login/'>најавени</a>.
pt_br: Para enviar convites através de e-mail você precisa ter <a href='/accounts/login/'>iniciado sessão</a>.

source: The email(s) have been sent
gl_es: Enviáronse os correos
hi_in: ईमेल (ओं) भेज दिया गया है
mk_mk: Email пораките се испратени
pt_br: Um (ou mais) e-mails foram enviados

source: Go to index
gl_es: Ir ao índice
hi_in: सूचकांक के लिए जाओ
mk_mk: Одете до насловна
pt_br: Ir ao índice

source: Home
gl_es: Inicio

source: Login
gl_es: Autenticarse
hi_in: लॉगिन
mk_mk: Најава

source: Sign up
gl_es: Rexistrarse
hi_in: साइन अप करें
mk_mk: Регистрација
pt_br: Inscreva-se!

source: Language
gl_es: Idioma
hi_in: भाषा
mk_mk: Јазик
pt_br: Idioma

source: Profile
gl_es: Perfil

source: Administration
gl_es: Administración
hi_in: प्रशासन
mk_mk: Администрација
pt_br: Administração

source: Create new space
gl_es: Crear un espazo novo
hi_in: नए अंतरिक्ष बनाएँ
mk_mk: Креирајте нова работна површина
pt_br: Criar novo espaço

source: Add news
gl_es: Engadir novas
hi_in: समाचार जोड़ें
mk_mk: Додадете вести
pt_br: Adicionar notícias

source: Edit profile
gl_es: Editar o perfil
hi_in: प्रोफ़ाइल संपादित करें
mk_mk: Измени профил
pt_br: Editar perfil

source: Logout
gl_es: Saír
hi_in: लॉगआउट
mk_mk: Одјава
pt_br: Encerrar sessão

source: Not allowed
gl_es: Non permitido
hi_in: अनुमति नहीं
mk_mk: Не е дозволено
pt_br: Não permitido

source: You are not allowed to access here.
gl_es: Non se lle permite acceder aquí
hi_in: आप यहाँ का उपयोग करने की अनुमति नहीं है.
mk_mk: Пристапот овде не ви е дозволен.
pt_br: Você não possui permissão para acessar aqui.

source: I want to participate
gl_es: Desexo participar
hi_in: मैं भाग लेना चाहता हूँ
mk_mk: Сакам да учествувам
pt_br: Eu quero participar

source: You can go <a href='/'>back to home</a> or <a href='/accounts/'>back to your profile</a>
gl_es: Pode <a href='/'>volver ao inicio</a> ou <a href='/accounts/'>volver ao seu perfil</a>
hi_in: आप घर के लिए </ a> या <a href='/accounts/'> अपने प्रोफ़ाइल के लिए वापस </ a> <a href='/'> वापस जा सकते हैं
mk_mk: Можете да одите <a href='/'>назад до насловна</a> или <a href='/accounts/'>назад до вашиот профил</a>
pt_br: Você pode ir <a href='/'>de volta a página principal</a> ou <a href='/accounts/'>de volta ao seu perfil</a>

source: or
gl_es: ou

source: Recent processes
gl_es: Procesos recentes
hi_in: हाल ही प्रक्रियाओं
mk_mk: Скорешни процеси
pt_br: Processos recentes

source: Public
gl_es: Público
hi_in: सार्वजनिक
mk_mk: Јавно
pt_br: Público

source: Private
gl_es: Privado
hi_in: निजी
mk_mk: Приватно
pt_br: Privado

source: There are no spaces.
gl_es: Non hai espazos

source: View all the spaces
gl_es: Ver todos os espazos

source: Recent news
gl_es: Novas recentes

source: No public news.
gl_es: Non hai novas públicas

source: Share
gl_es: Compartir

source: Tweet
gl_es: Tuitear
hi_in: कलरव

source: Participate
gl_es: Participar
hi_in: भाग लेना
mk_mk: Учествувај
pt_br: Participar

source: If the administrator approves your request, you will be notified by email
gl_es: Se o/a administrador/a aproba a solicitude recibirá un aviso no correo
hi_in: यदि व्यवस्थापक आपके अनुरोध को मंजूरी दी है, आपको ईमेल द्वारा सूचित किया जाएगा
mk_mk: Ако администраторот го одобри вашето побарување, ќе бидете известени по email
pt_br: Caso o administrador aprove seu pedido, você será notificado por e-mail.

source: Validate participation
gl_es: Validar a participación

source: Approve a comment
gl_es: Aprobar un comentario
hi_in: एक टिप्पणी स्वीकृत
mk_mk: Одобри коментар
pt_br: Aprovar um comentário

source: Really make this comment public?
gl_es: Confirma que desexa facer público este comentario?
hi_in: वास्तव में इस टिप्पणी को सार्वजनिक करना?
mk_mk: Навистина сакате да го направите овој коментар јавен?
pt_br: Realmente fazer deste comentário público?

source: Approve
gl_es: Aprobar
hi_in: अनुमोदन करना
mk_mk: Одобри
pt_br: Aprovar

source: Thanks for approving
gl_es: Grazas por aprobalo
hi_in: अनुमोदन के लिए धन्यवाद
mk_mk: Ви благодариме за одобрувањето
pt_br: Obrigado por aprovar

source: Thanks for taking the time to improve the quality of discussion on our site
gl_es: Grazas por tomarse o tempo para mellorar a calidade do debate no noso sitio
hi_in: समय लेने के लिए हमारी साइट पर चर्चा की गुणवत्ता में सुधार करने के लिए धन्यवाद
mk_mk: Ви благодариме што одвоивте време за да го подобрите квалитетот на дискусијата на нашата страница
pt_br: Obrigado por tomar um tempo a fim de melhorar a qualidade de discussão em nosso site.

source: Remove a comment
gl_es: Eliminar un comentario
hi_in: एक टिप्पणी निकालें
mk_mk: Отстрани коментар
pt_br: Excluir um comentário

source: Really remove this comment?
gl_es: Confirma que desexa eliminar este comentario?
hi_in: वास्तव में इस टिप्पणी को हटाने?
mk_mk: Навистина сакате да го отстраните овој коментар?
pt_br: Realmente excluir este comentário?

source: Remove
gl_es: Eliminar
hi_in: हटाना
mk_mk: Отстрани
pt_br: Excluir

source: Thanks for removing
gl_es: Grazas por eliminalo
hi_in: हटाने के लिए धन्यवाद
mk_mk: Ви благоариме за отстранувањето
pt_br: Obrigado por remover

source: Flag this comment
gl_es: Advertir este comentario
hi_in: इस टिप्पणी फ़्लैग करें
mk_mk: Означи го овој коментар
pt_br: Sinalizar este comentário

source: Really flag this comment?
gl_es: Desexa advertir este comentario?
hi_in: वास्तव में झंडा इस टिप्पणी?
mk_mk: Навистина сакате да го означите овој коментар?
pt_br: Realmente sinalizar este comentário?

source: Flag
gl_es: Advertencia
hi_in: झंडा
mk_mk: Означи
pt_br: Sinalizar

source: Thanks for flagging
gl_es: Grazas por advertilo
hi_in: फ़ुटपाथ के लिए धन्यवाद
mk_mk: Ви благодариме за означувањето
pt_br: Obrigado por sinalizar

source: Leave a comment
gl_es: Deixar un comentario
hi_in: एक टिप्पणी छोड़ दो
mk_mk: Остави коментар
pt_br: Deixe um comentário

source: Post
gl_es: Publicar
hi_in: पद
mk_mk: Објави
pt_br: Publicar

source: Preview
gl_es: Previsualizar
hi_in: पूर्वावलोकन
mk_mk: Преглед
pt_br: Visualizar

source: Comments
gl_es: Comentarios
hi_in: टिप्पणियां
mk_mk: Коментари
pt_br: Comentários

source: said
gl_es: dixo
hi_in: कहा
mk_mk: кажа
pt_br: disse

source: Thanks for commenting
gl_es: Grazas por comentar
hi_in: टिप्पणी के लिए धन्यवाद
mk_mk: Ви благодариме за коментарот
pt_br: Obrigado por comentar

source: Thank you for your comment
gl_es: Grazas polo seu comentario
hi_in: आप अपनी टिप्पणी के लिए धन्यवाद
mk_mk: Ви благодариме за коментарот
pt_br: Obrigado pelo seu comentário

source: Go back
gl_es: Voltar
hi_in: वापस जाओ
mk_mk: Вратете се назад
pt_br: Retroceder

source: Preview your comment
gl_es: Previsualizar o seu comentario
hi_in: अपनी टिप्पणी का पूर्वावलोकन
mk_mk: Прегледајте го коментарот
pt_br: Visualizar seu comentário

source: Please correct the error below
gl_es: Por favor corrixa o seguinte erro
hi_in: कृपया नीचे त्रुटियां सुधारें
mk_mk: Ве молиме поправете ја грешката подоле
pt_br: Por favor corrija o erro abaixo

source: and
gl_es: e
hi_in: और
mk_mk: и
pt_br: e

source: Post your comment
gl_es: Publicar o seu comentario
hi_in: अपनी टिप्पणी
mk_mk: Објавете го коментарот
pt_br: Publicar seu comentário

source: or make changes
gl_es: ou facer cambios
hi_in: या परिवर्तन करें
mk_mk: или направете промени
pt_br: ou realizar alterações

source: There are no recent spaces.
hi_in: वहाँ कोई हाल ही में रिक्त स्थान हैं.
mk_mk: Нема скорешни работни површини.
pt_br: Não há espaços recentes.

source: Public processes
hi_in: लोक प्रक्रियाओं
mk_mk: Јавни процеси
pt_br: Processos públicos

source: Private processes
hi_in: निजी प्रक्रियाओं
mk_mk: Приватни процеси
pt_br: Processos privados

source: Latest news from public processes
hi_in: सार्वजनिक प्रक्रियाओं से नवीनतम समाचार
mk_mk: Најнови весто од јавните процеси
pt_br: Últimas notícias de processos públicos

source: There are no posts.
hi_in: वहाँ कोई पोस्ट कर रहे हैं.
mk_mk: Нема објави.
pt_br: Não há publicações.

source: What we say in twitter
hi_in: हम चहचहाना में क्या कहते हैं
mk_mk: Што велиме на twitter
pt_br: O que nós dizemos no twitter

source: Explore
hi_in: पता लगाने के
mk_mk: Истражи
pt_br: Explorar

source: Blog
hi_in: ब्लॉग
mk_mk: Блог

source: My profile
hi_in: मेरा प्रोफ़ाइल
mk_mk: Мојот профил
pt_br: Meu perfil

source: Would you like the debates and decisions to be more inclusive? Well done and integrative proposals where participation is always a nice and enriching experience? We too, that's why we created e-cidadania.
hi_in: आप अधिक समावेशी हो बहस और निर्णय करना चाहेंगे? अच्छा किया और एकीकृत प्रस्तावों जहां भागीदारी हमेशा एक अच्छा और समृद्ध अनुभव है? हम भी हैं, यही कारण है कि हम e - cidadania बनाया.
mk_mk: Дали би сакале дебатите и одлуките да бидат по инклузивни? Добро структуирани и целосни предлози како учеството е секогаш добро искуство? И ние, затоа и ја креиравме e-cidadania.
pt_br: Você gostaria que os debates e decisões fossem mais inclusivos? Propostas bem feitas e integradas onde a participação é sempre uma experiência legal e enriquecedora? Nós também, por isso nós criamos o e-cidadania.

source: Latest participative processes
hi_in: नवीनतम भागीदारी प्रक्रियाओं
mk_mk: Послени партиципативни процеси
pt_br: Últimos processos participativos

source: There are no processes.
hi_in: वहाँ कोई प्रक्रिया हैं.
mk_mk: Нема процеси.
pt_br: Não há processos.

source: View all the processes
hi_in: सभी प्रक्रियाओं देखें
mk_mk: Види ги сите процеси
pt_br: Ver todos os processos

source: Sign in
hi_in: में साइन इन करें
mk_mk: Најава
pt_br: Entrar

source: Forgot your password?
hi_in: अपना पासवर्ड भूल गए?
mk_mk: Ја заборавивте лозинката?
pt_br: Esqueceu sua senha?

source: Invite someone!
hi_in: किसी को आमंत्रित करें!
mk_mk: Поканете некој!
pt_br: Convide alguém!

source: First time here? Register!
hi_in: पहली बार यहाँ? रजिस्टर करें!
mk_mk: Прв пат овде? Регистрирај се!
pt_br: Primeira vez aqui? Registre-se!

source: Register
hi_in: रजिस्टर
mk_mk: Регистрирај се
pt_br: Registrar

source: Like
hi_in: जैसा
pt_br: Curtir

source: Connect with me on e-cidadania!
hi_in: कनेक्ट मेरे साथ e- cidadania पर!
mk_mk: Поврзи се со мене на e-cidadania!
pt_br: Conecte-se comigo no e-cidadania!

source: Someone sent you an invitation to join e-cidadania!
hi_in: किसी ने आपको एक ई - cidadania में शामिल होने का निमंत्रण भेजा है!
mk_mk: Некој ти пратил порака за да се приклучиш на e-cidadania!
pt_br: Alguém enviou a você um convite para se juntar ao e-cidadania!

source: You have been invited to join e-cidadania, an e-democracy platform for citizen participation. More clearly, it's for direct democracy in every one of its shapes, from 99%% movement, 15M to official participative budgets. The message that was sent to you follows:
hi_in: ⏎ You have been invited to join e-cidadania, an e-democracy platform for citizen participation. More clearly, it's for direct democracy in every one of its shapes, from 99%% movement,
pt_br: Você foi convidado a participar do e-cidadania, uma plataforma eletrônica democrática para participação de cidadãos. Mais claramente, é para uma democracia direta em cada uma de suas formas, de 99%% movimento, 15 milhões para orçamentos oficiais de participação. A mensagem que lhe foi enviada segue:

source: Join e-cidadania today in http://ecidadania.org
hi_in: e - cidadania आज सम्मिलित हों http://ecidadania.org
mk_mk: Приклучите се на e-cidadania денеска на http://ecidadania.org
pt_br: Junte-se hoje ao e-cidadania em http://ecidadania.org

source: If you have any questions dont hesitate and send us a mail to support@ecidadania.org.
hi_in: अगर आप किसी भी प्रश्न को संकोच और हमें मेल support@ecidadania.org भेज न.
mk_mk: Ако имате било какви прашања пишете на support@ecidadania.org.
pt_br: Se você possui quaisquer dúvidas, não hesite, envie-nos um e-mail para support@ecidadania.org.

source: <a href="http://ecidadania.org">e-cidadania</a> is an e-democracy platform for citizen participation. More clearly, it's for direct democracy in every one if its shapes, from 99%% movement, 15M to official participative budgets. The message that was sent to you follows:
pt_br: <a href="http://ecidadania.org">e-cidadania</a> é uma plataforma eletrônica democrática para participação de cidadãos. Mais claramente, é para uma democracia direta em cada uma de suas formas, de 99%% movimento, 15M para orçamentos oficiais de participação. A mensagem que lhe foi enviada segue:
