Repository: sahana/eden
Catalog: src/apps/ecidadania/news/locale/*/LC_MESSAGES/django.po
Languages: mk_mk

source: Other data
mk_mk: Други податоци

source: Title
mk_mk: Наслов

source: Max: 200 characters
mk_mk: Макс: 200 карактери

source: Description
mk_mk: Опис

source: Date
mk_mk: Датум

source: Last update
mk_mk: Последна промена

source: Author
mk_mk: Автор

source: Change the user that will figure as the author
mk_mk: Промени го корисникот кој ќе фигурира како автор

source: Publish in index
mk_mk: Објави на насловна

source: This will publish the post in the main site page
mk_mk: Ова ќе го објави текстот на насловната страница

source: Publish in
mk_mk: Објавено во

source: If you want to post to the index leave this blank
mk_mk: Ако сакате да го објавите на насловна оставете го ова празно

source: Insert here relevant words related with the post
mk_mk: Внесете овде релевантни зборови поврзани со објавата

source: Views
mk_mk: Прегледи

source: News list
mk_mk: Листа на вести

source: News archive
mk_mk: Архива на вести

source: There are no posts in this space.
mk_mk: Нема објави на оваа работна површина.

source: previous
mk_mk: претходно

source: of
mk_mk: на

source: next
mk_mk: следно

source: Go back
mk_mk: Вратете се назад

source: Archive for %(m)s %(y)s
mk_mk: Архива за %(m)s %(y)s

source: Archive for %(m)s %(y)s
mk_mk: Архива за %(m)s %(y)s

source: Archive for %(y)s
mk_mk: Архива за %(y)s

source: Archive for %(y)s
mk_mk: Архива за %(y)s

source: Delete news
mk_mk: Избриши вести

source: Delete post
mk_mk: Избриши објава

source: Are you sure you want to delete this post? This action cannot be undone.
mk_mk: Сигурни сте дека сакате да ја избришете оваа објава? Ова акција е финална и не може да се врати назад.

source: Delete
mk_mk: Избриши

source: Edit
mk_mk: Измени

source: Written by
mk_mk: Напишано од

source: on
mk_mk: на

source: comments
mk_mk: коментари

source: Recent posts
mk_mk: Скорешни објави

source: Related posts
mk_mk: Поврзани објави

source: Share this post
mk_mk: Сподели ја оваа објава

source: Edit post
mk_mk: Измени

source: Create new post
mk_mk: Креирајте нова објава

source: Staff members options
mk_mk: Опции за администраторите

source: Publish
mk_mk: Објави
